INSERT INTO person (full_name, year_of_birth)
VALUES ('Иванов Иван Иванович', '1990'),
       ('Петров Петр Петрович', '1991'),
       ('Курдюков Леонид Ильич', '1992'),
       ('Алексеев Алексей Алексеевич', '1993'),
       ('Геворков Влалимир Владимирович', '1994'),
       ('Овчинников Александ Викторович', '1995');

INSERT INTO book (title, author, year)
VALUES ('Страж', 'Алексей Пехов', '2010'),
       ('Аутодафе', 'Алексей Пехов', '2011'),
       ('Дюна', 'Фрэнк Герберт', '1965'),
       ('Еретики Дюны', 'Фрэнк Герберт', '1984'),
       ('Девочка, с которой ничего не случится', 'Кир Булычев', '1965'),
       ('Путешествие Алисы', 'Кир Булычев', '1974'),
       ('Танцы на снегу', 'Сергей Лукьяненко', '2001'),
       ('Спектр', 'Сергей Лукьяненко', '2001');

